export const presentation=`
🖤━━━━━━━🩸🖤━━━━━━━🖤
   💀 𝗕𝗜𝗘𝗡𝗩𝗘𝗡𝗨𝗘 𝗦𝗨𝗥 𝗩𝗔𝗡𝗦𝗕𝗢𝗧 𝗩4.2  💀
🖤━━━━━━━🩸🖤━━━━━━━🖤

👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️
  🧛 𝗖𝗿éé 𝗽𝗮𝗿 : 𝗩𝗮𝗻𝘀𝗰𝗼𝗱𝗲
  🌑 𝗧𝗵è𝗺𝗲 : 𝗞𝗮𝗻𝗲𝗸𝗶
  ⚡ 𝗩𝗲𝗿𝘀𝗶𝗼𝗻 : 4.2 
👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️

━━━━━━━━━━━━━━━━━━━━━━━━━━━━

🩸 𝗠𝗘𝗦 𝗦𝗘𝗥𝗩𝗜𝗖𝗘𝗦 𝗣𝗥𝗜𝗡𝗖𝗜𝗣𝗔𝗨𝗫 :

▸ 📁 𝗧é𝗹é𝗰𝗵𝗮𝗿𝗴𝗲𝗺𝗲𝗻𝘁 𝗺𝗲́𝗱𝗶𝗮𝘀 (YouTube, TikTok)
▸ 🎨 𝗖𝗿𝗲́𝗮𝘁𝗶𝗼𝗻 𝗱𝗲 𝘀𝘁𝗶𝗰𝗸𝗲𝗿𝘀 𝗽𝗲𝗿𝘀𝗼𝗻𝗻𝗮𝗹𝗶𝘀𝗲́𝘀
▸ ⚡ 𝗔𝘂𝘁𝗼𝗺𝗮𝘁𝗶𝘀𝗮𝘁𝗶𝗼𝗻𝘀 𝗶𝗻𝘁𝗲𝗹𝗹𝗶𝗴𝗲𝗻𝘁𝗲𝘀
▸ 🛡️ 𝗠𝗼𝗱𝗲́𝗿𝗮𝘁𝗶𝗼𝗻 𝗮𝘃𝗮𝗻𝗰𝗲́𝗲
▸ 🎭 𝗙𝗼𝗻𝗰𝘁𝗶𝗼𝗻𝘀 𝗱𝗶𝘃𝗲𝗿𝘁𝗶𝘀𝘀𝗲𝗺𝗲𝗻𝘁

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

📞 𝗖𝗢𝗡𝗧𝗔𝗖𝗧 𝗘𝗧 𝗦𝗨𝗣𝗣𝗢𝗥𝗧 :

▸ 👨‍💻 𝗗𝗲́𝘃𝗲𝗹𝗼𝗽𝗽𝗲𝘂𝗿 : VANSCODE
▸ 📢 𝗖𝗵𝗮𝗶̂𝗻𝗲 youtube : https://youtube.com/@vanstech-o6c?si=i13jdQm6YfcP5PUC
▸ 📢 𝗖𝗵𝗮𝗶̂𝗻𝗲 whatsapp :https://whatsapp.com/channel/0029VbAlvxl0LKZKgDZRFY2H
▸ 🐛 𝗦𝘂𝗽𝗽𝗼𝗿𝘁 𝗲𝘁 𝗿𝗮𝗽𝗽𝗼𝗿𝘁 𝗱𝗲 𝗯𝘂𝗴𝘀

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

🎯 𝗖𝗢𝗠𝗠𝗘𝗡𝗧 𝗠𝗘 𝗨𝗧𝗜𝗟𝗜𝗦𝗘𝗥 :

▸ 𝗧𝗮𝗽𝗲 𝗹𝗲 𝗽𝗿𝗲́𝗳𝗶𝘅𝗲 : ! 𝗼𝘂  $
▸ 𝗘𝗻𝘁𝗿𝗲 𝗹𝗮 𝗰𝗼𝗺𝗺𝗮𝗻𝗱𝗲 𝘀𝗼𝘂𝗵𝗮𝗶𝘁𝗲́𝗲
▸ 𝗦𝘂𝗶𝘀 𝗹𝗲𝘀 𝗶𝗻𝘀𝘁𝗿𝘂𝗰𝘁𝗶𝗼𝗻𝘀 𝗮𝗳𝗳𝗶𝗰𝗵𝗲́𝗲𝘀

𝗘𝘅𝗲𝗺𝗽𝗹𝗲 : !help 𝗽𝗼𝘂𝗿 𝘃𝗼𝗶𝗿 𝘁𝗼𝘂𝘁𝗲𝘀 𝗹𝗲𝘀 𝗰𝗼𝗺𝗺𝗮𝗻𝗱𝗲𝘀

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

🖤 𝗡𝗢𝗨𝗩𝗘𝗔𝗨𝗧𝗘𝗦 𝗩4.2 :

▸ 📱 𝗜𝗻𝘁𝗲́𝗴𝗿𝗮𝘁𝗶𝗼𝗻 𝗧𝗶𝗸𝗧𝗼𝗸
▸ 🚫 𝗦𝘆𝘀𝘁𝗲̀𝗺𝗲 𝗮𝗻𝘁𝗶-𝘀𝘁𝗮𝘁𝘂𝘁
▸ ⚡ 𝗔𝘂𝘁𝗼𝗺𝗮𝘁𝗶𝘀𝗮𝘁𝗶𝗼𝗻𝘀 𝗮𝗺𝗲́𝗹𝗶𝗼𝗿𝗲́𝗲𝘀
▸ 🎨 𝗣𝗲𝗿𝘀𝗼𝗻𝗻𝗮𝗹𝗶𝘀𝗮𝘁𝗶𝗼𝗻 𝗮𝘃𝗮𝗻𝗰𝗲́𝗲
▸ 🗑️ 𝗔𝗻𝘁𝗶𝗱𝗲𝗹𝗲𝘁𝗲
▸ 👥 𝗩𝗖𝗙 𝗚𝗿𝗼𝘂𝗽
▸ 📍 𝗟𝗼𝗰𝗮𝗹𝗶𝘀𝗮𝘁𝗶𝗼𝗻
▸ 🚫 𝗔𝗻𝘁𝗶𝘁𝗿𝗮𝗻𝘀𝗳𝗲𝗿
▸ ❓ 𝗤𝘂𝗶𝘇
▸ ⚙️ 𝗦𝗲𝘁𝗽𝗿𝗲́𝗳𝗶𝘅𝗲
▸ 📊 𝗟𝗲𝘃𝗲𝗹 𝗦𝘆𝘀𝘁𝗲𝗺
▸ 🚫 𝗙𝗼𝗿𝗯𝗶𝗱𝗱𝗲𝗻 𝗪𝗼𝗿𝗱
▸ 🚫 𝗔𝗻𝘁𝗶𝗽𝗿𝗼𝗺𝗼𝘁𝗲
▸ 🚫 𝗔𝗻𝘁𝗶𝘁𝗮𝗴
▸ 🧠 𝗠𝗶𝗻𝗱𝘀𝗲𝘁

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

🖤 𝗥𝗘𝗝𝗢𝗜𝗡𝗦 𝗟'𝗘𝗤𝗨𝗜𝗣𝗔𝗚𝗘 𝗗𝗘𝗦 𝗚𝗛𝗢𝗨𝗟𝗦 !

» 𝗟𝗲 𝗯𝗼𝘁 𝗲𝘀𝘁 𝗲𝗻 𝗰𝗼𝗻𝘀𝘁𝗮𝗻𝘁𝗲 𝗲́𝘃𝗼𝗹𝘂𝘁𝗶𝗼𝗻
» 𝗡𝗼𝘂𝘃𝗲𝗹𝗹𝗲𝘀 𝗳𝗼𝗻𝗰𝘁𝗶𝗼𝗻𝗻𝗮𝗹𝗶𝘁𝗲́𝘀 𝗮̀ 𝗰𝗵𝗮𝗾𝘂𝗲 𝗺𝗶𝘀𝗲 𝗮̀ 𝗷𝗼𝘂𝗿
» 𝗦𝘂𝗽𝗽𝗼𝗿𝘁 𝗮𝗰𝘁𝗶𝗳 𝗲𝘁 𝗿𝗮𝗽𝗶𝗱𝗲

👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️
   𝗤𝘂𝗲 𝗹𝗲 𝗰𝗮𝗿𝗻𝗮𝗴𝗲 𝗰𝗼𝗺𝗺𝗲𝗻𝗰𝗲 ! 💀
👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️👁️`
